<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id = "content">
		<div class="jumbotron">
		  <div class="container">
			<div class="jumbotron">
			  <h1>Централизованное хранилище электронных документов</h1>
			  <p>
					Система является комплексным решением по 
					автоматизации процессов централизованного хранения, размещения, получения, обмена, обработки и использования 
					электронных документов органов исполнительной власти города Москвы в ходе 
					осуществления ими своих государственных функций и предоставления государственных услуг, в том числе с 
					применением электронной подписи. 
					ЦХЭД ЭЦП способствует повышению оперативности и качества предоставления государственных услуг в электронной 
					форме, интенсификации массового интерактивного взаимодействия граждан и организаций с органами государственной 
					власти города Москвы при предоставлении последними государственных услуг.
			  </p>
			  <p><a class="btn btn-primary btn-lg" href="index.jsp?page=connecton" role="button">Подключиться</a></p>
			</div>
		  </div>
		</div>
	
	
	<h3 id = "AboutHeader">О проекте</h3>
	<p>
		 города Москвы (ЦХЭД) 
	</p>

	<h3 id = "AdvantagesHeader">Преимущества решения</h3>
		<p>
			Централизованное хранение контента в едином хранилище обладает рядом преимуществ, по сравнению с децентрализованным
			размешением в информационных системах прикладного уровня. При распределённом размещении контента, зачастую, дублируются
			затраты, связанные с созданием. формированием, поддержкой и защитой от несанкционированного доступа разрозненных 
			ведомственных хранилищ и архивов электронных документов. 
		</p>
		<div class="row">
			<div class="col-lg-5" style="width: 700px">
				<img src = "img/advantages.jpg" style="width: 100%" >
			</div>
			<div>

				<p>
					При необходимости обмена документами, например, в рамках межведомственного документооборота при предоставлении государственных 
					услуг, ОИВ, ответственный за предоставление запрашиваемого документа, формирует его и отправляет по сетям передачи данных в 
					запросившие документ ведомства многократно – по количеству полученных запросов. Это приводит к значительному увеличению нагрузки 
					как на ведомственные системы и хранилища, так и на сети передачи данных.
				</p>
				<p>
					При работе с электронными документами внутри ОИВ зачастую используются «простые» механизмы коллективной работы и организации 
					процессов обработки и использования документов в виде использования общих файловых ресурсов и пересылки документов по электронной 
					почте. Это естественным образом приводит к плохой контролируемости документооборота, многократному дублированию информации, 
					ослаблению контроля доступа.		
				</p>
			</div>

		</div>