<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id = "content">
	<h3 id = "AboutHeader">Подключение к хранилищу</h3>
	<p>	
		Для подключения к централизованному хранилищу необходимо направить заявку на подключение 
		(<a href="files/Форма заявки на подключение к ЦХЭД_для ИС.docx">скачать форму заявки</a>) на адрес cloud@proitr.ru. 
		Заявка будет рассмотрена, после чего с инициатором обращения свяхутся аналитики системы для уточнения деталей подключения.
	</p>
	<p>
		После рассмотрения и согласования заявки, она направляется на исполнение, в ходе которого на предпродуктивном контуре системы создаются учетные данные для подключения,
		модель данных хранилища, производится настройка необходимого программного обеспечения ЦХЭД. Учетные данные передаются подключаемой системе, после чего, по готовности подключаемой системы,
		проводится интеграционное тестирование, в ходе которого проверяется корректность подключения к хранилищу. В случае успешного прохождения тестирования, взаимодействие переносится на 
		продуктивный контур.
	</p>
	<p>
		Более детальную информацию о процессе подключения к ЦХЭД можно получить в <a href="files/Регламент_подключения_к_ЦХЭД.pdf" target="_blank">регламенте подключения</a> .
	</p>
</div>