<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id = "content">
	<h3>Использование ЦХЭД в г. Москве</h3>
	<p>
		Ключевыми направлениями использования ЦХЭД являются: 
		<ul>
			<li>Оказание государственных услуг;</li>
			<li>Межведомственное взаимодействие;</li>
			<li>Хранение контента органов исполнительной власти;</li>
			<li>Подписание документов электронной подписью.</li>
		</ul>
	</p>
	<h3>Оказание государственных услуг</h3>
	<p>
		В рамках процесса оказания государственных услуг ЦХЭД используется для хранения документов, загружаемых гражданами
		в качестве приложений к заявлению на оказание услуги. Файлы загружаются через веб-интерфейс системы, который интегрирован
		в Московский портал государственных услуг. Доступ к размещенным гражданином файлам предоставляется сотрудникам ведомств,
		занимающимся обработкой заявлений на оказание услуг. 
	</p>
	<h3>Межведомственное взаимодействие</h3>
	<p>
		Обмен электронными документами между органами исполнительной власти города Москвы осуществляется с использованием ЦХЭД. 
		Для этого, ведомство-потребитель данных запрашивает электронный документ с помощью механизмов межведомтсвеных запросов. 
		Ведомство-источник данных получает данный запрос, размещает документ в ЦХЭД и отправляет в качестве результата выполнения 
		межведомтсвенного запроса идентификатор документа в ЦХЭД. Получив идентификатор, ведомство-потребитель данных извлекает его из ЦХЭД.
	</p>
	<h3>Хранение контента ОИВ</h3>
	<p>
		
	</p>
	<h3>Электронная подпись</h3>
	
</div>